"LANGUAGEID"="14961dcc07bc2400e1bed6e7da308c6283b7a8eb";
"ENABLED" = "Aktiver";
"RECORDING_SETTINGS" = "Optagelses instillinger";

"RECORD_CALLS" = "Optag opkald";

"ALL_CALLS" = "Alle opkald";
"ONLY_INCOMING_CALLS" = "Kun indkommende";
"ONLY_OUTGOING_CALLS" = "Kun udgående";
"MANUALLY" = "Mannuelt";

"PLAY_BEEP_SOUND" = "Afspil bip lyd"; 
"BUY_CALL_RECORDER" = "Køb Call Recorder";

"CONTINUE_TRIAL" = "Fortsæt prøveperiode";

"FETCH_LICENSE" = "Hent lisens";

"NO_LICENSE_FOUND" = "Ingen lisens fundet";
"PRODUCT_ACTIVATED" = "Produktet er aktiveret";
"THANK_YOU"= "Tak!";


"BEEP_SOUND_WARNING" = "At spille en bip lyd med kort interval, er en måde hvorpå andenparten af opkaldet, at de bliver optaget. At fjerne denne funktion uden andenparten er indfirstået med at opkaldet vil blive optaget kan resulterer i en lovovertrædelse i nogle lande.";
"DISABLE_BEEP" = "Fjern biplyd";
"CANCEL" = "Annuler";

"TERMS_TEXT" ="Betingelser";

"TERMS_AND_CONDITIONS" = 	"bemærk! Ifølge loven i udviklerens hjemland. (Greek Penal Code - Article 370A) At optage telefonopkald uden samtykke fra andenparten kan medfører straf iform af fængsel i op til 10 år. Dette gælder også hvis en optager andres telefonopkald fra sin egen telefon. Dette gælder også hvis du bruger oplysninger skaffet fra en af de ovenstående metoder (eller ved at installere dette værktøj på en tredieparts telefon) med op til ti års fængsel. Loven varierer mellem lande. Nogle lande kræver kun den ene part samtykke til at optage opkald. Du bør undersøge dit eget lands straf og love for at finde om du bryder loven ved at bruge dette værktøj. Ved at købe denne applikation vedkender du dig det ovenstående og at sælgeren ikke kan tages til ansvar hvis denne applikation bryder de love der måtte være i dit land, eller det land du befinder dig i når applikationen benyttes";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "For mere information se under instillinger";


"I_AGREE" = "Accepter";
"I_DISAGREE" = "Accepter ikke";



"DATABASE_TOOLS" = "Database værktøj";

"REPAIR_DATABASE" = "Reparer Database";
"DATABASE_REPAIRED" = "Database repareret";

"DELETE_DATABASE" = "Slet database";
"DELETE_DB_WARNING" = "Advarsel: dette vil slette alle dine optagede opkald!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "Dansk";

"LANGUAGE_IN_ENGLISH" = "Danish";


"TRANSLATOR" = "@MathiasThur";
